const ProductInfo = [
    {
        id: 1,
        title: 'Шампунь',
        description: <>
            <b>Алоэ Вера</b> ускоряет процесс регенерации, действует как иммуномодулятор. Эффективно восстанавливает поврежденные волосы.
            <b>Ромашка</b> является мощным антисептиком. Она питает и увлажняет волосы и оказывает противовосполительное действие на кожу головы.
            <b>Экстракт крапивы</b> стимулирует рост волос, предотвращает излишнюю сальность головы, раннюю седину, помогает надолго сохранить яркость цвета при окрашивании.
            Также в состав входит <b>Пантенол</b> и <b>Кератин</b>.
        </>,
    },
    {
        id: 2,
        title: 'Бальзам-маска для волос',
        description: <>
            <b>Масло Жожоба</b> моментально впитывается и интенсивно питает, увлажняет пряди волос и кожу головы.
            Бальзам-маска улучшает кровообращение и стимулирует рост волос.
            Также в состав входит <b>Витамин Е и Кератин</b>.
        </>,
    },
    {
        id: 3,
        title: 'Гель для душа с Алоэ Вера',
        description: <>
            <b>Алоэ Вера</b> обладает бактерицидными свойствами,  активно борется с такими бактериями  как: стрептококк, стафилококк, дифтерийной и дизентерийной палочками.
            <b>Алоэ Вера</b> ускоряет процесс регенерации, действует как иммуномодулятор, оказывает эффективное действие при воспалительных заболеваниях кожи и свежих ранах.
            Также в состав входит <b>Пантенол</b>.
        </>,
    },
    {
        id: 4,
        title: 'Пенка для умывания',
        description: <>
            <b>Лимонная кислота</b> прекрасно помогает при шелушении кожи и снимает воспаления. Она является превосходным средством борьбы с повышенной жирностью кожи. Хорошо очищает и сужает поры.
            <b>Бетаин</b> активно увлажняет кожу, благодаря своим свойствам осмопротекции. Он эффективно уменьшает раздражение кожи, смягчает её и разглаживает. Бетаин — обязательный компонент косметики для сухой, чувствительной и  возрастной кожи, поскольку способствует удержанию влаги.
        </>,
    },
    {
        id: 5,
        title: 'Кремы, сыворотка для лица',
        description: <>
            <b>Миндальное масло</b> имеет витамины A, B, E, F.
            <b>Миндальное масло</b> делает вашу кожу неотразимой: интенсивно увлажняет кожу лица, улучшает её цвет, придаёт гладкость, повышает эластичность, разглаживает морщинки.
            <b>Масло зародышей пшеницы</b> эффективно в очищении организма от токсинов и шлаков. Снимает воспалительные процессы, быстро заживляет раны, ожоги, ссадины. Восстанавливает эластичность и упругость кожи.
            <b>Масло кокоса</b> увлажняет и питает кожу лица, эффективно борется с первыми морщинами, шелушением и пигментным пятнами. Ускоряет регенерацию клеток кожного покрова.
            <b>Масло виноградной косточки</b> улучшает структуру, рельеф и цвет лица, а также разглаживает микроморщины. Снимает воспаление, зуд, шелушение.
        </>,
    },
]

export default ProductInfo