import product from './images/product.png'
import first from './images/First.png'
import second from './images/Second.png'
import third from './images/Third.png'
import fourth from './images/Fourth.png'
import fifth from './images/Fifth.png'

export const productFirst = [
    {
        id: 1,
        title: 'Из чего изготовлены наши продукты',
        description: <>
            К аптечной косметике предъявляются высокие требования.

            Косметические средства тщательно исследуются и тестируются на предмет безопасности и эффективности. К тому же, для разработки новых продуктов приглашают медицинских экспертов.

            Наша аптечная косметика представляет продукцию, которая действует мягко и эффективно, здесь  встречается много гипоаллергенных продуктов.

            Косметика «Легенды Хакасии» разработана для людей с чувствительной кожей и предназначена для ежедневного ухода.

            Однако, есть <b>важное условие</b> наших косметических средств: <b>они должны быть использованы в течение 3-х месяцев после вскрытия</b>, т.к. в состав продукции входят натуральные ингредиенты и нет агрессивных консервантов. В составе косметики «Легенды Хакасии»  только проверенные компоненты, а сама продукция производится на косметической фабрике при строгом контроле каждого этапа производства.
        </>,
        Image: `${product}`
    }
]

export const productSecond = [
    {
        id: 1,
        title: 'Шампунь',
        description: <>
            <b>Алоэ Вера</b> ускоряет процесс регенерации, действует как иммуномодулятор. Эффективно восстанавливает поврежденные волосы.
            <b> Ромашка</b> является мощным антисептиком. Она питает и увлажняет волосы и оказывает противовосполительное действие на кожу головы.
            <b> Экстракт крапивы</b> стимулирует рост волос, предотвращает излишнюю сальность головы, раннюю седину, помогает надолго сохранить яркость цвета при окрашивании.
            Также в состав входит <b>Пантенол</b> и <b>Кератин</b>.
        </>,
        Image: `${first}`,
    },
    {
        id: 2,
        title: 'Бальзам-маска для волос',
        description: <>
            <b>Масло Жожоба</b> моментально впитывается и интенсивно питает, увлажняет пряди волос и кожу головы.
            Бальзам-маска улучшает кровообращение и стимулирует рост волос.
            Также в состав входит <b>Витамин Е и Кератин</b>.
        </>,
        Image: `${second}`,
    },
    {
        id: 3,
        title: 'Гель для душа с Алоэ Вера',
        description: <>
            <b>Алоэ Вера</b> обладает бактерицидными свойствами,  активно борется с такими бактериями  как: стрептококк, стафилококк, дифтерийной и дизентерийной палочками.
            <b> Алоэ Вера</b> ускоряет процесс регенерации, действует как иммуномодулятор, оказывает эффективное действие при воспалительных заболеваниях кожи и свежих ранах.
            Также в состав входит <b>Пантенол</b>.
        </>,
        Image: `${third}`,
    },
    {
        id: 4,
        title: 'Пенка для умывания',
        description: <>
            <b>Лимонная кислота</b> прекрасно помогает при шелушении кожи и снимает воспаления. Она является превосходным средством борьбы с повышенной жирностью кожи. Хорошо очищает и сужает поры.
            <b> Бетаин</b> активно увлажняет кожу, благодаря своим свойствам осмопротекции. Он эффективно уменьшает раздражение кожи, смягчает её и разглаживает. Бетаин — обязательный компонент косметики для сухой, чувствительной и  возрастной кожи, поскольку способствует удержанию влаги.
        </>,
        Image: `${fourth}`,
    },
    {
        id: 5,
        title: 'Кремы, сыворотка для лица',
        description: <>
            <p><b>Миндальное масло</b> имеет витамины A, B, E, F.</p>
            <p><b> Миндальное масло</b> делает вашу кожу неотразимой: интенсивно увлажняет кожу лица, улучшает её цвет, придаёт гладкость, повышает эластичность, разглаживает морщинки.</p>
            <p><b> Масло зародышей пшеницы</b> эффективно в очищении организма от токсинов и шлаков. Снимает воспалительные процессы, быстро заживляет раны, ожоги, ссадины. Восстанавливает эластичность и упругость кожи.</p>
            <p><b> Масло кокоса</b> увлажняет и питает кожу лица, эффективно борется с первыми морщинами, шелушением и пигментным пятнами. Ускоряет регенерацию клеток кожного покрова.</p>
            <p><b> Масло виноградной косточки</b> улучшает структуру, рельеф и цвет лица, а также разглаживает микроморщины. Снимает воспаление, зуд, шелушение.</p>
        </>,
        Image: `${fifth}`,
    },
]

