export const HistoriesInfo = [
    {
        id: '1',
        title: 'Большой салбыкский курган',
        description: <>
            Большой Салбыкский Курган — это уникальный памятник особой тагарской культуры. В народе о нем ходит множество легенд.
            Возвели курган примерно в V в. до н. э. Вероятно, он служил древней обсерваторией или святилищем подобно Стоунхенджу.
            Курган окружают 23 внушительных менгира, достигающих 6 м в высоту. Внутри насыпи имелся склеп, где был захоронен человек, предположительно вождь.
            Некоторые верят, что менгиры (мегалиты в виде глыб или грубо обработанных камней, которые устанавливал человек) обладают особой силой.
            Утверждают также, что гигантские камни сами перемещаются, а вся прилегающая местность – аномальная зона.
        </>,
        Image: '',
    },
    {
        id: '2',
        title: 'Туимский провал',
        description: <>
            В 1,5 км от поселка Туим находится огромный провал. Впадина имеет отвесные стены, которые образовалась на месте бывшего рудника из-за обвала штольни.
            На дне провала сформировалось озеро. Шахта была основана в XX веке.
            Здесь  велась добыча медной руды, свинца и драгоценных металлов. В 1970-х гг. выработка истощилась, поэтому шахту закрыли.
            Сейчас  для туристов оборудованы смотровые площадки. Здесь можно поучаствовать в экскурсии по штольням, погрузиться в водоем, прыгнуть с тарзанки.
        </>,
        Image: '',
    },
    {
        id: '3',
        title: 'Горячий ключ',
        description: <>
            Важный природный источник находится в лесистой речной долине Таштыпского района, на высоте 1 км над уровнем моря.
            Горячий ключ «спрятан» в деревянном домике с проемом в полу, через который поступает вода.
            Ее температура круглый год составляет +38 градусов по Цельсию.
        </>,
        Image: '',
    },
]