import main from './images/Main.png'
import mound from './images/Mound.png'
import failure from './images/Failure.png'
import hot from './images/Hot-Spring.png'

export const historiesMain = [
    {
        title: 'Хакасия – это место, где хочется жить',
        description: <>
            Республика Хакасия обладает мягким климатом, впечатляющими ландшафтами.
            Здесь можно увидеть памятники старины, нетронутые уголки природы.
            В Хакасии особенно впечатляет  контраст сочетаний цветов: золота степей и багрянца гор с зеленью тайги.
            Все это привлекает гостей Хакасии. Хакасия – это место, где хочется жить.
        </>,
        Image: `${main}`
    },
]

export const historiesInfo = [
    {
        title: 'Большой салбыкский курган',
        description: <>
            Большой Салбыкский Курган — это уникальный памятник особой тагарской культуры. В народе о нем ходит множество легенд.
            Возвели курган примерно в V в. до н. э. Вероятно, он служил древней обсерваторией или святилищем подобно Стоунхенджу.
            Курган окружают 23 внушительных менгира, достигающих 6 м в высоту. Внутри насыпи имелся склеп, где был захоронен человек, предположительно вождь.
            Некоторые верят, что менгиры (мегалиты в виде глыб или грубо обработанных камней, которые устанавливал человек) обладают особой силой.
            Утверждают также, что гигантские камни сами перемещаются, а вся прилегающая местность – аномальная зона.
        </>,
        Image: `${mound}`,
    },
    {
        title: 'Туимский провал',
        description: <>
            В 1,5 км от поселка Туим находится огромный провал. Впадина имеет отвесные стены, которые образовалась на месте бывшего рудника из-за обвала штольни.
            На дне провала сформировалось озеро. Шахта была основана в XX веке.
            Здесь  велась добыча медной руды, свинца и драгоценных металлов. В 1970-х гг. выработка истощилась, поэтому шахту закрыли.
            Сейчас  для туристов оборудованы смотровые площадки. Здесь можно поучаствовать в экскурсии по штольням, погрузиться в водоем, прыгнуть с тарзанки.
        </>,
        Image: `${failure}`,
    },
    {
        title: 'Горячий ключ',
        description: <>
            Важный природный источник находится в лесистой речной долине Таштыпского района, на высоте 1 км над уровнем моря.
            Горячий ключ «спрятан» в деревянном домике с проемом в полу, через который поступает вода.
            Ее температура круглый год составляет +38 градусов по Цельсию.
        </>,
        Image: `${hot}`,
    },
]