# This file should contain all the record creation needed to seed the database with its default values.
# The data can then be loaded with the bin/rails db:seed command (or created alongside the database with db:setup).
#
# Examples:
#
#   movies = Movie.create([{ name: "Star Wars" }, { name: "Lord of the Rings" }])
#   Character.create(name: "Luke", movie: movies.first)

products = Product.create(
  [
    {
      title: "Бальзам-маска для волос",
      description: "Бальзам-маска для волос — бальзам восстанавливает барьерные функции волос и должен использоваться после каждого мытья головы. Действие маски направлено на более интенсивный уход, поддержание структурного белка кератина, на который в норме приходится 80-90% химического состава здорового волоса».",
      price: 550
    },
    {
      title: "Гель для душа — шампунь",
      description: "Алоэ вера — обладает бактерицидными свойствами, эффективно при облучении, воспалительных заболеваниях, свежих ранах ускоряет процесс регенерации, а так же действует как иммуномодулятор.",
      price: 490
    },
    {
      title: "Крем для лица",
      description: 	"Крем для лица дневной — защищает кожу от вредных внешних воздействий и одновременно служит основой для макияжа.  Обладает легкой тающей текстурой и приятным ароматом.",
      price: 400
    },
    {
      title: "Гель для душа",
      description: "Гель для душа с алоэ — это средство, которое может помочь не только очистить, но и увлажнить кожу. Кроме этих особенностей, у растения есть масса других положительных качеств.",
      price: 390
    }
  ]
)
