export const firstMText = [
    {
        title: '',
        description: <>

        </>
    }
]

export const secondMText = [
    {
        title: 'Почему мы?',
        description1: <>
            Быстрое оформление заказа
        </>,
        description2: <>
            Экологически чистый продукт
        </>,
        description3: <>
            Косметика положительно влияет
            на ваше тело
        </>
    },
]

export const thirdMText = [
    {
        title: 'На что стоит обратить внимание',
        description: <>
            Многие не могут выбрать косметику, так как не знают методику подбора, она довольно проста.
            Нужно знать свой тип кожи, текущее её состояние, состав косметических средств и как ваша кожа реагирует на косметику.
        </>
    },
]